<template>
    <div>
        ㅇ 사업명(약칭 / 정식)<br />

        ㅇ 연구책임자 / 소속 / 참여기간 / 보수: 여러명일 수 있고, 이력변경 되어야 함<br />

        ㅇ 참여연구원 / 소속 / 참여기간 / 보수: 관리 필요 이력 관리도 포함<br />

        ㅇ 계약일, 착수일, 완료일, 사업기간(실제 사업 시작일, 종료일), 결과정산보고마감일<br />

        ㅇ 지원기관(협약기관): 국가 / 지자체 / 산업체 / 기타 정부기관<br />

        ㅇ 사업예산(계약금, 실지급액, 간접비) + 결산 금액(집행금액 또는 변경계약금액, 간접비징수금액)<br />

        ㅇ 사업구분(산학협력사업 / 지원금사업 / 부가세 여부 / 국가연구개발 / 비국가연구개발사업 / e나라도움 / 자체사업 /
        연구: 교육운영, 기타)<br />

        ㅇ 사업자료(사업계약서 또는 협약서, 사업계획서, 예산안), 결과보고서, 정산보고서, 사업결과물(동영상 등...),
        참여자계약서 등) : 이력관리 불필요..<br />

        ㅇ 기관현황 및 주요사업(지원기관 제출용 산단 현황 및 주요사업 등 분기별/사업유형별(ex. 정부지원사업,
        연구과제사업, 교육관련사업 등) )
    </div>
</template>
